Repository: yakupbulbul/Vervain
Catalog: Vervain/Localizable.xcstrings
Source language: en
Languages: de, es, fr, tr, zh_hans

source: %@ available
de: %@ verfügbar
es: %@ disponibles
fr: %@ disponibles
tr: %@ kullanılabilir
zh_hans: 可用 %@

source: %@ browsing history
de: %@-Browserverlauf
es: Historial de navegación de %@
fr: Historique de navigation %@
tr: %@ tarama geçmişi
zh_hans: %@ 浏览历史

source: %@ free of %@
de: %@ frei von %@
es: %@ libres de %@
fr: %@ libres sur %@
tr: %@ boş (toplam %@)
zh_hans: %@ 可用，共 %@

source: %@ freed
de: %@ freigegeben
es: %@ liberados
fr: %@ libérés
tr: %@ boşaltıldı
zh_hans: 已释放 %@

source: %@ freed of %@
de: %@ von %@ freigegeben
es: %@ de %@ liberados
fr: %@ libérés sur %@
tr: %@ / %@ boşaltıldı
zh_hans: 已释放 %@（共 %@）

source: %@ is still running. Quitting it first avoids leaving files behind.
de: %@ läuft noch. Wenn Sie es zuerst beenden, bleiben keine Dateien zurück.
es: %@ sigue en ejecución. Cerrarlo antes evita dejar archivos huérfanos.
fr: %@ est toujours en cours d'exécution. Le quitter d'abord évite de laisser des fichiers derrière.
tr: %@ hâlâ çalışıyor. Önce kapatmak, geride dosya kalmasını önler.
zh_hans: %@ 仍在运行。先退出可避免残留文件。

source: %@ of %@ in use
de: %@ von %@ belegt
es: %@ de %@ en uso
fr: %@ utilisés sur %@
tr: %@ / %@ kullanımda
zh_hans: 已用 %@，共 %@

source: %@ of %@ used
de: %@ von %@ belegt
es: %@ de %@ usados
fr: %@ utilisés sur %@
tr: %@ / %@ kullanıldı
zh_hans: 已用 %@，共 %@

source: %@ of junk found
de: %@ Datenmüll gefunden
es: %@ de archivos basura encontrados
fr: %@ de fichiers inutiles trouvés
tr: %@ gereksiz dosya bulundu
zh_hans: 发现 %@ 垃圾文件

source: %@ of old downloads
de: %@ an alten Downloads
es: %@ de descargas antiguas
fr: %@ d'anciens téléchargements
tr: %@ eski indirme
zh_hans: %@ 的旧下载

source: %@ total
de: %@ gesamt
es: %@ en total
fr: %@ au total
tr: Toplam %@
zh_hans: 共 %@

source: %@ used
de: %@ belegt
es: %@ usados
fr: %@ utilisés
tr: %@ kullanıldı
zh_hans: 已用 %@

source: %@ — %lld items
de: %@ — %lld Elemente
es: %@ — %lld elementos
fr: %@ — %lld éléments
tr: %@ — %lld öğe
zh_hans: %@ — %lld 个项目

source: %lld applications installed
de: %lld Anwendungen installiert
es: %lld aplicaciones instaladas
fr: %lld applications installées
tr: %lld uygulama yüklü
zh_hans: 已安装 %lld 个应用

source: %lld apps selected
de: %lld Apps ausgewählt
es: %lld apps seleccionadas
fr: %lld apps sélectionnées
tr: %lld uygulama seçildi
zh_hans: 已选择 %lld 个应用

source: %lld copies · %@ in %@
de: %lld Kopien · %@ in %@
es: %lld copias · %@ en %@
fr: %lld copies · %@ dans %@
tr: %lld kopya · %@ — konum: %@
zh_hans: %lld 个副本 · %@，位于 %@

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
tr: %lld gün
zh_hans: %lld 天

source: %lld folders couldn't be read. Grant Full Disk Access for a complete picture.
de: %lld Ordner konnten nicht gelesen werden. Gewähren Sie vollständigen Festplattenzugriff für ein vollständiges Bild.
es: %lld carpetas no se pudieron leer. Concede Acceso completo al disco para una vista completa.
fr: %lld dossiers n'ont pas pu être lus. Accordez l'accès complet au disque pour une vue complète.
tr: %lld klasör okunamadı. Tam görünüm için Tam Disk Erişimi verin.
zh_hans: %lld 个文件夹无法读取。授予完全磁盘访问权限以获取完整信息。

source: %lld folders were inaccessible — grant Full Disk Access for complete results.
de: %lld Ordner waren nicht zugänglich — gewähren Sie vollständigen Festplattenzugriff für vollständige Ergebnisse.
es: %lld carpetas fueron inaccesibles — concede Acceso completo al disco para resultados completos.
fr: %lld dossiers étaient inaccessibles — accordez l'accès complet au disque pour des résultats complets.
tr: %lld klasöre erişilemedi — eksiksiz sonuçlar için Tam Disk Erişimi verin.
zh_hans: %lld 个文件夹无法访问——授予完全磁盘访问权限以获取完整结果。

source: %lld inaccessible
de: %lld nicht zugänglich
es: %lld inaccesibles
fr: %lld inaccessibles
tr: %lld erişilemedi
zh_hans: %lld 个无法访问

source: %lld issues found that affect your score.
de: %lld Probleme gefunden, die Ihren Wert beeinflussen.
es: %lld problemas encontrados que afectan tu puntuación.
fr: %lld problèmes trouvés qui affectent votre score.
tr: Puanınızı etkileyen %lld sorun bulundu.
zh_hans: 发现 %lld 个影响评分的问题。

source: %lld items could not be removed
de: %lld Elemente konnten nicht entfernt werden
es: %lld elementos no se pudieron eliminar
fr: %lld éléments n'ont pas pu être supprimés
tr: %lld öğe kaldırılamadı
zh_hans: %lld 个项目无法移除

source: %lld items moved to the Trash
de: %lld Objekte in den Papierkorb gelegt
es: %lld elementos movidos a la Papelera
fr: %lld éléments placés dans la corbeille
tr: %lld öğe Çöp Sepeti'ne taşındı
zh_hans: 已将 %lld 项移到废纸篓

source: %lld items selected
de: %lld Elemente ausgewählt
es: %lld elementos seleccionados
fr: %lld éléments sélectionnés
tr: %lld öğe seçildi
zh_hans: 已选择 %lld 个项目

source: %lld items · %@
de: %lld Objekte · %@
es: %lld elementos · %@
fr: %lld éléments · %@
tr: %lld öğe · %@
zh_hans: %lld 项 · %@

source: %lld items · %@ selected of %@
de: %lld Objekte · %@ von %@ ausgewählt
es: %lld elementos · %@ de %@ seleccionados
fr: %lld éléments · %@ sélectionnés sur %@
tr: %lld öğe · %@ / %@ seçili
zh_hans: %lld 项 · 已选 %@，共 %@

source: %lld items · %lld selected
de: %lld Elemente · %lld ausgewählt
es: %lld elementos · %lld seleccionados
fr: %lld éléments · %lld sélectionnés
tr: %lld öğe · %lld seçili
zh_hans: %lld 个项目 · 已选择 %lld

source: %lld leftover items from uninstalled apps
de: %lld Rückstände von deinstallierten Apps
es: %lld elementos residuales de apps desinstaladas
fr: %lld éléments résiduels d'applications désinstallées
tr: Kaldırılmış uygulamalardan %lld kalıntı öğe
zh_hans: 来自已卸载应用的 %lld 个残留项

source: %lld of %lld
de: %lld von %lld
es: %lld de %lld
fr: %lld sur %lld
tr: %lld / %lld
zh_hans: %lld / %lld

source: %lld review
de: %lld zu prüfen
es: %lld por revisar
fr: %lld à vérifier
tr: %lld incelenecek
zh_hans: %lld 项需检查

source: %lld risky
de: %lld riskant
es: %lld arriesgados
fr: %lld risqués
tr: %lld riskli
zh_hans: %lld 项有风险

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés
tr: %lld seçili
zh_hans: 已选择 %lld

source: %lld selected · %@
de: %lld ausgewählt · %@
es: %lld seleccionados · %@
fr: %lld sélectionnés · %@
tr: %lld seçili · %@
zh_hans: 已选 %lld 项 · %@

source: %lld skipped
de: %lld übersprungen
es: %lld omitidos
fr: %lld ignorés
tr: %lld atlandı
zh_hans: 跳过 %lld 项

source: %lld system-protected folders couldn't be read. This is normal — macOS protects these with SIP.
de: %lld systemgeschützte Ordner konnten nicht gelesen werden. Das ist normal — macOS schützt diese mit SIP.
es: %lld carpetas protegidas del sistema no se pudieron leer. Esto es normal — macOS las protege con SIP.
fr: %lld dossiers protégés par le système n'ont pas pu être lus. C'est normal — macOS les protège avec SIP.
tr: %lld sistem korumalı klasör okunamadı. Bu normaldir — macOS bunları SIP ile korur.
zh_hans: %lld 个系统保护文件夹无法读取。这是正常的——macOS 通过 SIP 保护这些文件夹。

source: %lld%% full
de: %lld %% voll
es: %lld %% lleno
fr: %lld %% plein
tr: %%%lld dolu
zh_hans: 已满 %lld%%

source: .dmg / .pkg / .iso files older than 30 days
de: .dmg / .pkg / .iso Dateien älter als 30 Tage
es: Archivos .dmg / .pkg / .iso con más de 30 días
fr: Fichiers .dmg / .pkg / .iso de plus de 30 jours
tr: 30 günden eski .dmg / .pkg / .iso dosyaları
zh_hans: 超过 30 天的 .dmg / .pkg / .iso 文件

source: A gentle way to care for your Mac.
de: Eine sanfte Art, Ihren Mac zu pflegen.
es: Cuida tu Mac con delicadeza.
fr: Prenez soin de votre Mac, tout en douceur.
tr: Mac'inize özen gösteren bir uygulama.
zh_hans: 温柔呵护您的 Mac。

source: About
de: Info
es: Información
fr: À propos
tr: Hakkında
zh_hans: 关于

source: About Vervain
de: Über Vervain
es: Acerca de Vervain
fr: À propos de Vervain
tr: Vervain Hakkında
zh_hans: 关于 Vervain

source: Add Folder…
de: Ordner hinzufügen …
es: Añadir carpeta…
fr: Ajouter un dossier…
tr: Klasör Ekle…
zh_hans: 添加文件夹…

source: All types
de: Alle Typen
es: Todos los tipos
fr: Tous les types
tr: Tüm türler
zh_hans: 所有类型

source: Already in Trash
de: Bereits im Papierkorb
es: Ya en la Papelera
fr: Déjà dans la corbeille
tr: Zaten Çöp Sepeti'nde
zh_hans: 已在废纸篓中

source: Already in Trash — confirm to remove from disk
de: Bereits im Papierkorb — bestätigen Sie zum Entfernen
es: Ya en la Papelera — confirma para eliminar del disco
fr: Déjà dans la corbeille — confirmez pour supprimer du disque
tr: Zaten Çöp Sepeti'nde — diskten kaldırmak için onaylayın
zh_hans: 已在废纸篓中——确认以从磁盘移除

source: Always ask me to confirm before cleaning
de: Vor dem Bereinigen immer um Bestätigung bitten
es: Pedir siempre confirmación antes de limpiar
fr: Toujours demander confirmation avant de nettoyer
tr: Temizlemeden önce her zaman onayımı iste
zh_hans: 清理前始终要求我确认

source: Analyze
de: Analysieren
es: Analizar
fr: Analyser
tr: Analiz Et
zh_hans: 分析

source: Analyze Failed
de: Analyse fehlgeschlagen
es: Error en el análisis
fr: Échec de l'analyse
tr: Analiz Başarısız
zh_hans: 分析失败

source: Analyze Folder…
de: Ordner analysieren …
es: Analizar carpeta…
fr: Analyser un dossier…
tr: Klasörü Analiz Et…
zh_hans: 分析文件夹…

source: Analyze Mac Storage
de: Speicher analysieren
es: Analizar almacenamiento
fr: Analyser le stockage
tr: Depolamayı Analiz Et
zh_hans: 分析存储空间

source: Analyze This Folder
de: Diesen Ordner analysieren
es: Analizar esta carpeta
fr: Analyser ce dossier
tr: Bu Klasörü Analiz Et
zh_hans: 分析此文件夹

source: Analyzing Mac Storage…
de: Speicher wird analysiert…
es: Analizando almacenamiento…
fr: Analyse du stockage…
tr: Depolama analiz ediliyor…
zh_hans: 正在分析存储空间…

source: Analyzing your Mac…
de: Mac wird analysiert…
es: Analizando tu Mac…
fr: Analyse de votre Mac…
tr: Mac'iniz analiz ediliyor…
zh_hans: 正在分析…

source: Android development SDK — re-downloaded via SDK Manager
de: Android-Entwicklungs-SDK — wird über SDK Manager erneut heruntergeladen
es: SDK de desarrollo Android — se descarga via SDK Manager
fr: SDK de développement Android — retéléchargé via SDK Manager
tr: Android geliştirme SDK'sı — SDK Manager ile yeniden indirilir
zh_hans: Android 开发 SDK——通过 SDK Manager 重新下载

source: App Uninstaller
de: App-Deinstallation
es: Desinstalador de apps
fr: Désinstalleur d'apps
tr: Uygulama Kaldırıcı
zh_hans: 应用卸载器

source: Application bundle
de: App-Paket
es: Paquete de app
fr: Paquet d'application
tr: Uygulama paketi
zh_hans: 应用包

source: Apps may regenerate these — review before removing
de: Apps können diese neu erstellen — vor dem Entfernen prüfen
es: Las apps pueden regenerarlos — revisa antes de eliminar
fr: Les apps peuvent les recréer — vérifiez avant de supprimer
tr: Uygulamalar bunları yeniden oluşturabilir — kaldırmadan önce inceleyin
zh_hans: 应用可能会重新生成——移除前请检查

source: Archived app builds — only needed for App Store submissions
de: Archivierte App-Builds — nur für App Store-Einreichungen benötigt
es: Compilaciones archivadas — solo necesarias para envíos al App Store
fr: Builds d'apps archivés — nécessaires uniquement pour les soumissions App Store
tr: Arşivlenmiş uygulama derlemeleri — yalnızca App Store gönderimleri için gerekli
zh_hans: 归档的应用构建——仅用于 App Store 提交

source: Archives
de: Archive
es: Archivos comprimidos
tr: Arşivler
zh_hans: 压缩包

source: Back
de: Zurück
es: Atrás
fr: Retour
tr: Geri
zh_hans: 返回

source: Back to Review
de: Zurück
es: Volver
fr: Retour
tr: Geri Dön
zh_hans: 返回

source: Background jobs that start with your Mac
de: Hintergrundaufgaben, die mit Ihrem Mac starten
es: Tareas en segundo plano que se inician con tu Mac
fr: Tâches d'arrière-plan lancées avec votre Mac
tr: Mac'inizle birlikte başlayan arka plan işleri
zh_hans: 随 Mac 一起启动的后台任务

source: Big files you have not opened in months are often the quickest way to free space.
de: Große Dateien, die Sie seit Monaten nicht geöffnet haben, schaffen oft am schnellsten Platz.
es: Los archivos grandes que no abres desde hace meses suelen ser la forma más rápida de liberar espacio.
fr: Les gros fichiers que vous n'avez pas ouverts depuis des mois sont souvent le moyen le plus rapide de libérer de l'espace.
tr: Aylardır açmadığınız büyük dosyalar, yer açmanın genellikle en hızlı yoludur.
zh_hans: 几个月没打开的大文件通常是释放空间最快的办法。

source: Big files you have not touched in a while
de: Große Dateien, die Sie länger nicht angefasst haben
es: Archivos grandes que no has tocado en un tiempo
fr: Gros fichiers que vous n'avez pas touchés depuis un moment
tr: Bir süredir dokunmadığınız büyük dosyalar
zh_hans: 一段时间没动过的大文件

source: Browser caches, history and cookies
de: Browser-Caches, Verlauf und Cookies
es: Cachés, historial y cookies del navegador
fr: Caches, historique et cookies des navigateurs
tr: Tarayıcı önbellekleri, geçmişi ve çerezleri
zh_hans: 浏览器缓存、历史记录和 Cookie

source: Browsers are holding %@ of cached pages and images. They rebuild this automatically.
de: Browser halten %@ an zwischengespeicherten Seiten und Bildern. Sie bauen diese automatisch neu auf.
es: Los navegadores guardan %@ de páginas e imágenes en caché. Se regeneran automáticamente.
fr: Les navigateurs conservent %@ de pages et d'images en cache. Ils les reconstruisent automatiquement.
tr: Tarayıcılar %@ boyutunda önbelleğe alınmış sayfa ve görsel tutuyor. Bunları kendileri yeniden oluşturur.
zh_hans: 浏览器缓存了 %@ 的网页和图片，会自动重新生成。

source: Browsing History
de: Browserverlauf
es: Historial de navegación
fr: Historique de navigation
tr: Gezinti Geçmişi
zh_hans: 浏览历史记录

source: Bundle + %lld leftover items
de: Bundle + %lld Rückstandsdateien
es: Paquete + %lld elementos residuales
fr: Paquet + %lld éléments résiduels
tr: Paket + %lld kalıntı öğe
zh_hans: 应用包 + %lld 个残留项

source: Bundle only — leftovers not scanned
de: Nur Bundle — Rückstände nicht gescannt
es: Solo paquete — residuos no escaneados
fr: Paquet uniquement — résidus non analysés
tr: Yalnızca paket — kalıntılar taranmadı
zh_hans: 仅应用包——未扫描残留文件

source: Buy Me a Coffee
de: Spendier mir einen Kaffee
es: Invítame a un café
fr: Offrez-moi un café
tr: Bana Bir Kahve Ismarla
zh_hans: 请我喝杯咖啡

source: Cache file unused for %lld days
de: Cache-Datei seit %lld Tagen ungenutzt
es: Archivo de caché sin usar durante %lld días
fr: Fichier cache inutilisé depuis %lld jours
tr: %lld gündür kullanılmayan önbellek dosyası
zh_hans: 缓存文件 %lld 天未使用

source: Caches, logs, language files, downloads
de: Caches, Logs, Sprachdateien, Downloads
es: Cachés, registros, archivos de idioma, descargas
fr: Caches, journaux, fichiers de langue, téléchargements
tr: Önbellekler, günlükler, dil dosyaları, indirmeler
zh_hans: 缓存、日志、语言文件、下载项

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
tr: İptal
zh_hans: 取消

source: Changed since the scan — scan again
de: Seit dem Scan geändert – erneut scannen
es: Cambió desde el análisis: vuelve a escanear
fr: Modifié depuis l'analyse — relancez l'analyse
tr: Taramadan sonra değişti — yeniden tarayın
zh_hans: 扫描后已更改——请重新扫描

source: Check for Updates…
de: Nach Updates suchen …
es: Buscar actualizaciones…
fr: Rechercher des mises à jour…
tr: Güncellemeleri Denetle…
zh_hans: 检查更新…

source: Check your Mac's health
de: Überprüfen Sie die Gesundheit Ihres Mac
es: Comprueba la salud de tu Mac
fr: Vérifiez la santé de votre Mac
tr: Mac'inizin sağlık durumunu kontrol edin
zh_hans: 检查 Mac 健康状况

source: Checking caches, logs, language files, and downloads.
de: Caches, Logs, Sprachdateien und Downloads werden geprüft.
es: Analizando cachés, registros, archivos de idioma y descargas.
fr: Analyse des caches, journaux, fichiers de langue et téléchargements.
tr: Önbellekler, günlükler, dil dosyaları ve indirmeler kontrol ediliyor.
zh_hans: 正在检查缓存、日志、语言文件和下载项。

source: Chosen in Disk Analyzer — review carefully before removing
de: In der Festplattenanalyse gewählt – vor dem Entfernen sorgfältig prüfen
es: Elegido en el Analizador de disco: revísalo con cuidado antes de eliminarlo
fr: Choisi dans l'analyseur de disque — vérifiez avec soin avant de supprimer
tr: Disk Analizcisi'nde seçildi — kaldırmadan önce dikkatle inceleyin
zh_hans: 在磁盘分析器中选择——删除前请仔细检查

source: Clean %@
de: %@ bereinigen
es: Limpiar %@
fr: Nettoyer %@
tr: %@ Temizle
zh_hans: 清理 %@

source: Clean Caches & Logs
de: Caches und Logs bereinigen
es: Limpiar cachés y registros
fr: Nettoyer caches et journaux
tr: Önbellekleri ve Günlükleri Temizle
zh_hans: 清理缓存和日志

source: Clean Old Caches & Logs
de: Alte Caches und Logs bereinigen
es: Limpiar cachés y registros antiguos
fr: Nettoyer les anciens caches et journaux
tr: Eski Önbellekleri ve Günlükleri Temizle
zh_hans: 清理旧缓存和日志

source: Clean System Junk
de: Systemmüll bereinigen
es: Limpiar basura del sistema
fr: Nettoyer les fichiers inutiles
tr: Sistem Gereksizlerini Temizle
zh_hans: 清理系统垃圾

source: Cleanup Complete
de: Bereinigung abgeschlossen
es: Limpieza completada
fr: Nettoyage terminé
tr: Temizlik Tamamlandı
zh_hans: 清理完成

source: Cleanup was stopped. Items already moved to the Trash are listed below.
de: Die Bereinigung wurde gestoppt. Bereits in den Papierkorb gelegte Objekte sind unten aufgeführt.
es: La limpieza se detuvo. Los elementos ya movidos a la Papelera aparecen abajo.
fr: Le nettoyage a été interrompu. Les éléments déjà placés dans la corbeille sont listés ci-dessous.
tr: Temizlik durduruldu. Çöp Sepeti'ne taşınan öğeler aşağıda listelenmiştir.
zh_hans: 清理已停止。已移到废纸篓的项目列在下方。

source: Cleanups you run will appear here so you can put items back.
de: Ihre Bereinigungen erscheinen hier, damit Sie Objekte zurücklegen können.
es: Las limpiezas que realices aparecerán aquí para que puedas restaurar elementos.
fr: Les nettoyages effectués apparaîtront ici pour que vous puissiez remettre les éléments en place.
tr: Yaptığınız temizlikler burada görünür; böylece öğeleri geri koyabilirsiniz.
zh_hans: 您执行的清理会显示在这里，方便您放回项目。

source: Clear Browser Caches
de: Browser-Caches leeren
es: Borrar cachés de navegadores
fr: Vider les caches des navigateurs
tr: Tarayıcı Önbelleklerini Temizle
zh_hans: 清除浏览器缓存

source: Clear History
de: Verlauf löschen
es: Borrar historial
fr: Effacer l'historique
tr: Geçmişi Temizle
zh_hans: 清除历史记录

source: Clear Selection
de: Auswahl aufheben
es: Borrar selección
fr: Effacer la sélection
tr: Seçimi Temizle
zh_hans: 清除选择

source: Clear browsing traces
de: Browserspuren entfernen
es: Borra el rastro de navegación
fr: Effacez vos traces de navigation
tr: Gezinti izlerini temizle
zh_hans: 清除浏览痕迹

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
tr: Aramayı temizle
zh_hans: 清除搜索

source: Close
de: Schließen
es: Cerrar
fr: Fermer
tr: Kapat
zh_hans: 关闭

source: Compares files of 1 MB or more in your personal folders. One copy of every file is always kept.
de: Vergleicht Dateien ab 1 MB in Ihren persönlichen Ordnern. Eine Kopie jeder Datei bleibt immer erhalten.
es: Compara archivos de 1 MB o más en tus carpetas personales. Siempre se conserva una copia de cada archivo.
fr: Compare les fichiers de 1 Mo ou plus dans vos dossiers personnels. Une copie de chaque fichier est toujours conservée.
tr: Kişisel klasörlerinizdeki 1 MB ve üzeri dosyaları karşılaştırır. Her dosyanın bir kopyası her zaman korunur.
zh_hans: 比较您个人文件夹中 1 MB 及以上的文件。 每个文件始终会保留一份。

source: Completed with Issues
de: Mit Problemen abgeschlossen
es: Completado con incidencias
fr: Terminé avec des problèmes
tr: Sorunlarla Tamamlandı
zh_hans: 完成，但有问题

source: Confirm & Clean %@
de: Bestätigen und %@ bereinigen
es: Confirmar y limpiar %@
fr: Confirmer et nettoyer %@
tr: Onayla ve %@ Temizle
zh_hans: 确认并清理 %@

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
tr: Devam
zh_hans: 继续

source: Continue Without Quitting
de: Ohne Beenden fortfahren
es: Continuar sin cerrar
fr: Continuer sans quitter
tr: Kapatmadan Devam Et
zh_hans: 不退出并继续

source: Continue…
de: Fortfahren …
es: Continuar…
fr: Continuer…
tr: Devam…
zh_hans: 继续…

source: Copy List
de: Liste kopieren
es: Copiar lista
fr: Copier la liste
tr: Listeyi Kopyala
zh_hans: 复制列表

source: Copy Path
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
tr: Yolu Kopyala
zh_hans: 拷贝路径

source: Could not check for updates.
de: Die Suche nach Updates ist fehlgeschlagen.
es: No se pudo buscar actualizaciones.
fr: Impossible de rechercher des mises à jour.
tr: Güncellemeler denetlenemedi.
zh_hans: 无法检查更新。

source: Data of apps you already removed
de: Daten von Apps, die Sie bereits entfernt haben
es: Datos de apps que ya eliminaste
fr: Données des apps que vous avez déjà supprimées
tr: Zaten kaldırdığınız uygulamaların verileri
zh_hans: 已删除应用留下的数据

source: Data of removed apps
de: Daten entfernter Apps
es: Datos de apps eliminadas
fr: Données d'apps supprimées
tr: Kaldırılan uygulama verileri
zh_hans: 已删除应用的数据

source: Date
de: Datum
es: Fecha
tr: Tarih
zh_hans: 日期

source: Day
de: Tag
es: Día
fr: Jour
tr: Gün
zh_hans: 星期

source: Debug symbols for Apple Watch — re-downloaded on next connect
de: Debug-Symbole für Apple Watch — werden beim nächsten Verbinden erneut heruntergeladen
es: Símbolos de depuración de Apple Watch — se descargan en la próxima conexión
fr: Symboles de débogage Apple Watch — retéléchargés à la prochaine connexion
tr: Apple Watch için hata ayıklama sembolleri — sonraki bağlantıda yeniden indirilir
zh_hans: Apple Watch 的调试符号——下次连接时重新下载

source: Debug symbols for connected devices — re-downloaded on next connect
de: Debug-Symbole für verbundene Geräte — werden beim nächsten Verbinden erneut heruntergeladen
es: Símbolos de depuración de dispositivos conectados — se descargan en la próxima conexión
fr: Symboles de débogage des appareils connectés — retéléchargés à la prochaine connexion
tr: Bağlı cihazlar için hata ayıklama sembolleri — sonraki bağlantıda yeniden indirilir
zh_hans: 已连接设备的调试符号——下次连接时重新下载

source: Deselect %@
de: %@ abwählen
es: Deseleccionar %@
fr: Désélectionner %@
tr: %@ seçimini kaldır
zh_hans: 取消选择 %@

source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
fr: Tout désélectionner
tr: Seçimi Kaldır
zh_hans: 取消全选

source: Developer Caches
de: Entwickler-Caches
es: Cachés de desarrollador
fr: Caches développeur
tr: Geliştirici Önbellekleri
zh_hans: 开发者缓存

source: Device Backups
de: Geräte-Backups
es: Copias de seguridad de dispositivos
fr: Sauvegardes d'appareils
tr: Aygıt Yedekleri
zh_hans: 设备备份

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
tr: Devre dışı
zh_hans: 已停用

source: Disk Analyzer
de: Festplattenanalyse
es: Analizador de disco
fr: Analyseur de disque
tr: Disk Analizcisi
zh_hans: 磁盘分析器

source: Disk Critically Full
de: Speicher kritisch voll
es: Disco casi lleno
fr: Espace disque critique
tr: Disk Kritik Düzeyde Dolu
zh_hans: 磁盘空间严重不足

source: Disk Getting Full
de: Speicher wird knapp
es: Disco llenándose
fr: Espace disque limité
tr: Disk Doluyor
zh_hans: 磁盘空间即将不足

source: Disk images & installers
de: Disk-Images und Installer
es: Imágenes de disco e instaladores
fr: Images disque et installeurs
tr: Disk görüntüleri ve yükleyiciler
zh_hans: 磁盘映像和安装程序

source: Disk is %lld%% full
de: Festplatte ist zu %lld %% voll
es: El disco está %lld%% lleno
fr: Le disque est plein à %lld %%
tr: Disk %lld%% dolu
zh_hans: 磁盘已使用 %lld%%

source: Disk is %lld%% full — critically low
de: Festplatte ist zu %lld %% voll — kritisch
es: El disco está %lld%% lleno — críticamente bajo
fr: Le disque est plein à %lld %% — critique
tr: Disk %lld%% dolu — kritik düzey
zh_hans: 磁盘已使用 %lld%%——严重不足

source: Disk usage by category
de: Festplattenbelegung nach Kategorie
es: Uso del disco por categoría
fr: Utilisation du disque par catégorie
tr: Kategoriye göre disk kullanımı
zh_hans: 按类别划分的磁盘用量

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
tr: Kapat
zh_hans: 忽略

source: Docker images, containers, and volumes
de: Docker-Images, Container und Volumes
es: Imágenes Docker, contenedores y volúmenes
fr: Images Docker, conteneurs et volumes
tr: Docker görselleri, kapsayıcılar ve birimler
zh_hans: Docker 镜像、容器和卷

source: Documents
de: Dokumente
es: Documentos
tr: Belgeler
zh_hans: 文稿

source: Done
de: Fertig
es: Listo
fr: Terminé
tr: Bitti
zh_hans: 完成
